[
  {
    "_id": 101,
    "name": "Diabetes",
    "description": "Diabetes is the common diseases all over the world. You can connnect with the best diabetes treament programme at lowest cost.",
    "image": "https://i.ibb.co/Bfyx8hd/diabetes.jpg",
    "fee": 500
  },
  {
    "_id": 102,
    "name": "Heart Problem",
    "description": "Heart Problem is the one of the most dangerous and can attack anyone. So, join with me so that i can diagnose you at my best service",
    "image": "https://i.ibb.co/6Fs0XnD/heart.jpg",
    "fee": 1000
  },
  {
    "_id": 103,
    "name": "Bronchitis",
    "description": "Bronchitis is nowadays a common diseases. If you not take action against it appropiately you might get attacked by this virus. My program enrich you with the best services.",
    "image": "https://i.ibb.co/RcL68fM/sddefault.jpg",
    "fee": 700
  },
  {
    "_id": 104,
    "name": "Arthitis",
    "description": "As soon as people grown up all of the bones are getting weak. But,nowadays it's happening all age of the people. So, Join my program to get best instructions",
    "image": "https://i.ibb.co/FBm3LZT/Arthritis.jpg",
    "fee": 500
  },
  {
    "_id": 105,
    "name": "Asthma",
    "description": "It's happens due to respirotory systems or environment. So, get yourself free from this kind of common disease but dangerous stay connect with my programme.",
    "image": "https://i.ibb.co/r38BPhK/asthma.png",
    "fee": 500
  },
  {
    "_id": 106,
    "name": "Pregnancy",
    "description": "This programme is for all of mothers who's expecting child. I assure you that my programme is to keep you and your family safe. For best instruction you can join this programme.",
    "image": "https://i.ibb.co/HdNGXDY/pregnancy.jpg",
    "fee": 700
  },
  {
    "_id": 107,
    "name": "Pneuomonia",
    "description": "Pneuomonia is dangerous for all people. Specially during COVID-19 situation. It destroys people gradually to death. But, taking action against it at appropiate time can help to survive. Join this programme to be get instructed.",
    "image": "https://i.ibb.co/ScZ1J83/new-coronavirus-and-human-human-figure-of-lung-vector-id1214221046-k-20-m-1214221046-s-612x612-w-0-h.jpg",
    "fee": 600
  },
  {
    "_id": 108,
    "name": "Hypertension",
    "description": "It happens due to stress, lifestyle, eating-habit and more of the reason.And if it's time is not good, it may cause serious issue to the body. This prograame will instructed you to the best for your health and life",
    "image": "https://i.ibb.co/tzycTbg/Illo-Dot-High-Blood-Pressure-62a0990f21154e1ba775ade55f0e395a.png",
    "fee": 500
  }
]
